[
  {
    "name": "GG4",
    "subtitle": "aka Gorilla Glue, Original Glue, Gorilla Glue #4, Glue",
    "description": "Original Glue, also known as 'Gorilla Glue,' 'Original Glue,' 'GG4,' and 'Gorilla Glue #4' is a potent hybrid marijuana strain that delivers heavy-handed euphoria and relaxation, leaving you feeling “glued” to the couch. Its chunky, resin-covered buds fill the room with pungent earthy and sour aromas inherited from its parent strains, Chem’s Sister, Sour Dubb, and Chocolate Diesel. Taking first place in both the Michigan and Los Angeles 2014 Cannabis Cups as well as the High Times Jamaican World Cup, this multiple award-winning hybrid's supremacy is no longer a secret, and consumers will search far and wide to get their hands sticky with Original Glue (GG4).",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/GG4.png",
    "type": "Hybrid",
    "flavor": "earthy",
    "effect": "relaxed",
    "thc": "18"
  },
  {
    "name": "Wedding Cake",
    "subtitle": "aka Triangle Mints #23",
    "description": "Wedding Cake, also known as 'Triangle Mints #23,' is a potent indica-hybrid marijuana strain made by crossing Triangle Kush with Animal Mints. Wedding Cake provides relaxing and euphoric effects that calm the body and mind. This strain features a rich and tangy flavor profile with undertones of earthy pepper. Medical marijuana patients choose Wedding Cake to help relieve symptoms associated with pain, insomnia and appetite loss. Consumers with a low THC tolerance should enjoy this strain with an extra slice of care due to its high THC content. Wedding Cake has soared in popularity over the years and was named Leafly Strain of the Year in 2019. Fun fact: In Canada, this strain is known as Pink Cookies.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/weeding-cake.png",
    "type": "Hybrid",
    "flavor": "sweet",
    "effect": "relaxed",
    "thc": "22"
  },
  {
    "name": "Blue Dream",
    "subtitle": "",
    "description": "Blue Dream is a sativa-dominant hybrid marijuana strain made by crossing Blueberry with Haze. This strain produces a balanced high, along with effects such as cerebral stimulation and full-body relaxation. Blue dream is 18% THC but has a low CBD percentage, making this potent strain a fan favorite of both novice and veteran cannabis consumers. In terms of flavor, Blue Dream is reported to smell and taste like sweet berries. Medical marijuana patients often use Blue Dream to treat symptoms of depression, chronic pain, and nausea. According to home grow enthusiasts, this strain has an average flowering time of 67 days and is best suited to grow using the Sea of Green method. Blue Dream originated in California and has since achieved legendary status among West Coast strains and has quickly become one of the most-searched-for strains in the Leafly database. The average price per gram of Blue Dream is $20. Strains similar to Blue Dream include Blue Dream CBD, Double Dream, and Blue Magoo.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572636/wiki-weed/blue-dream.png",
    "flavor": "blueberry",
    "type": "Hybrid",
    "effect": "creative",
    "thc": "18"
  },
  {
    "name": "Runtz",
    "subtitle": "aka Runtz OG",
    "description": "Runtz, also known as 'Runtz OG,' is a rare hybrid marijuana strain by Cookies. It's made by crossing Zkittlez with Gelato and is loved for its incredibly fruity flavor profile that smells just like a bag of the sugary candy we all know and love. Because of the rising popularity of this strain, it's no surprise Runtz was named Leafly Strain of the Year in 2020. Growers say this strain has resin-drenched buds that range in color from rich purple to lime green. Runtz is celebrated for its creamy smoke that is smooth and welcoming. This strain produces euphoric and uplifting effects that are known to be long-lasting.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/runtz.png",
    "flavor": "sweet",
    "type": "Hybrid",
    "effect": "talkative",
    "thc": "19"
  },
  {
    "name": "Gelato",
    "subtitle": "aka Gelato 42, Larry Bird",
    "description": "Gelato, also known as 'Larry Bird' and 'Gelato #42' is an evenly-balanced hybrid marijuana strain made from a crossing of Sunset Sherbet and Thin Mint Girl Scout Cookies. With its balance of indica & sativa, this strain produces a euphoric high accompanied by strong feelings of relaxation. Consumers who have smoked Gelato say the effects of the strain come on quickly. You'll be left feeling numb to pain, relaxed, but mentally stimulated and productive. As far as potency goes, Gelato boasts a THC level of 17%, making it an ideal choice for medical marijuana patients seeking relief for pain, fatigue, and insomnia. Novice consumers may want to approach this THC powerhouse with caution, but those armed with a high THC tolerance will delight in the heavy-handed effects this strain offers. In terms of taste, Gelato is sweet and features fruity and creamy flavors and aromas. According to growers, this strain produces buds that bloom in dark purple hues and are illuminated by fiery orange hairs and a shiny white coating of crystal resin. The average price per gram of Gelato is $12. Because Gelato has reached a ledgandery status among cannabis connoisseurs, it comes as no surprise it's been used to make a variety of other high-quality Gelato strains, including Gelato #3, Gelato #33, Gelato #41, and Gelato #45.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/gelato.png",
    "flavor": "sweet",
    "type": "Hybrid",
    "effect": "euphoric",
    "thc": "17"
  },
  {
    "name": "Ice Cream Cake",
    "subtitle": "aka Gelato 42, Larry Bird",
    "description": "Ice Cream Cake is an indica marijuana strain made by crossing Wedding Cake with Gelato #33. This strain offers sedating effects that leave your mind and body completely relaxed. Ice Cream Cake features a creamy flavor profile with sweet hints of vanilla and sugary dough. This strain is reported by medical marijuana patients and consumers to have calming effects that help with pain, sleep, and anxiety. Ice Cream Cake is ideal for night time use when you have nothing important to do except watch TV and fall asleep. Growers say this strain has light green and purple buds that are completely flushed with icy trichomes. ",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572638/wiki-weed/ice-cream-cake.png",
    "flavor": "sweet",
    "type": "Indica",
    "effect": "relaxed",
    "thc": "21"
  },
  {
    "name": "Purple Punch",
    "subtitle": "aka Gelato 42, Larry Bird",
    "description": "Purple Punch is the sweet and sedating union of two indica-dominant classics. By breeding Larry OG with Granddaddy Purple, the astonishing trichome laden Purple Punch was born, smelling of grape candy, blueberry muffins, and tart Kool-Aid. The potency of this strain gives the consumer a one-two punch to the head and body, initially landing between the eyes and settling down into the limbs. Purple Punch is a delicious dessert strain that is best suited for after dinner. Its effects may help with managing nausea, stress, minor body aches, and sleeplessness.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/purple-punch.png",
    "flavor": "grape",
    "type": "Indica",
    "effect": "sleepy",
    "thc": "19"
  },
  {
    "name": "GSC",
    "subtitle": "aka Girl Scout Cookies",
    "description": "GSC, also known as 'Girl Scout Cookies,' is an indica-dominant hybrid marijuana strain made by crossing OG Kush with Durban Poison. This popular strain is known for producing euphoric effects, followed up by waves of full-body relaxation. One hit of GSC will leave you feeling happy, hungry, and stress-free. This strain features a robust THC level of 19% and is best reserved for experienced cannabis consumers. Those with a low THC tolerance should take it slow with GSC as the effects of the strain may be overwhelming. The high THC content in GSC is beloved by medical marijuana patients looking for quick relief from symptoms associated with chronic pain, nausea, and appetite loss. GSC is famous for its pungent, dessert-like aroma & flavor profile featuring bold notes of mint, sweet cherry, and lemon. The average price per gram of GSC is $11. According to growers, this strain flowers into green and purple buds with fiery orange hairs. GSC has an average flowering time of 9-10 weeks and is a fan favorite of home grow enthusiasts. This strain has won numerous accolades and awards over the years, including a few Cannabis Cups. Because GSC has reached legendary status among the cannabis community at large, you can find many variations of this sought-after strain, including Thin Mint (aka Thin Mint Girl Scout Cookies) and Platinum GSC (aka Platinum Girl Scout Cookies).",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572636/wiki-weed/gsc.png",
    "flavor": "sweet",
    "type": "Hybrid",
    "effect": "hungry",
    "thc": "19"
  },
  {
    "name": "OG Kush ",
    "subtitle": "aka Premium OG Kush",
    "description": "OG Kush, also known as 'Premium OG Kush,' was first cultivated in Florida in the early ‘90s when a strain from Northern California was supposedly crossed with Chemdawg, Lemon Thai and a Hindu Kush plant from Amsterdam. The result was a hybrid with a unique terpene profile that boasts a complex aroma with notes of fuel, skunk, and spice. OG Kush should smell like lemon-pine-fuel with a high-THC, mixed head and body effect. It's often enjoyed in the back half of the day to ease stress.The genetic backbone of West Coast cannabis varieties, OG Kush arrived in Los Angeles in 1996 when Matt 'Bubba' Berger brought it (along with 'The Bubba,' which was later used to create the famed Bubba Kush) from Florida to legendary cultivator Josh D. Since then, OG Kush has become a worldwide staple used to create numerous famous strains like GSC and Headband. There are many different phenotypes of OG Kush, including Tahoe OG, SFV OG, and Ghost OG",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572636/wiki-weed/og-kush.png",
    "flavor": "earthy",
    "type": "Hybrid",
    "effect": "hungry",
    "thc": "18"
  },
  {
    "name": "Sour Diesel",
    "subtitle": "aka Sour D, Sour Deez",
    "description": "Sour Diesel, also known as 'Sour D' and 'Sour Deez,' is a popular sativa marijuana strain made by crossing Chemdawg and Super Skunk. Sour Diesel effects are dreamy, cerebral, fast-acting and energizing. This strain features a pungent flavor profile that smells like diesel. Medical marijuana patients choose Sour Diesel to help relieve symptoms associated with depression, pain, and stress. Growers say this strain grows best in a dry, outdoor climate and has a flowering time of 77 days. Fun fact: Sour Diesel first became popular in the early 1990s and has been legendary ever since.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/sour-diesel.png",
    "flavor": "diesel",
    "type": "Sativa",
    "effect": "energetic",
    "thc": "18"
  },
  {
    "name": "Zkittlez",
    "subtitle": "aka Skittles, Skittlz, Island Zkittlez",
    "description": "Zkittlez, also known as 'Skittles,' 'Skittlz,' and 'Island Skittles' is an indica marijuana strain bred from a mix of Grape Ape and Grapefruit that is crossed with another undisclosed strain. This candy-flavored strain was bred by 3rd Gen Family and Terp Hogz. Zkittlez won 1st Place at the 2016 Emerald Cup and has placed in several Cannabis Cups in San Francisco and Michigan. This strain features chunky colas that explode in a spectrum of light green hues and emit a sweet, tropical blend of fruit flavors. The effects of Zkittlez are calming, leaving consumers focused, alert, and happy while relaxing the body to help unwind any time of day.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572636/wiki-weed/Zkittlez.png",
    "flavor": "sweet",
    "type": "Indica",
    "effect": "relaxed",
    "thc": "19"
  },
  {
    "name": "Sherbert",
    "subtitle": "aka Sherbet, Sunset Sherbet, Sunset Sherbert",
    "description": "Sherbert, also known as 'Sherbet', 'Sherbert OG', 'Sunset Sherbet', and 'Sunset Sherbert' is an indica-dominant hybrid marijuana strain made by crossing Girl Scout Cookies with Pink Panties. This strain exhibits powerful, full-body effects that are elevated by a jolt of cerebral energy and carefree state of mind. Sherbet boasts a THC level of 18% and may be overwhelming to novice cannabis consumers. The high potency of Sherbert makes it an ideal choice for medical marijuana patients seeking relief from symptoms associated with stress, tension, and mood disorders. This strain features a sweet, dessert-like flavor profile with notes of skunky citrus, sweet berry, and candy. The average price per gram of Sherbert is $20, but may vary based on your location. According to growers, Sherbert flowers into oblong fluffy nugs with rich trichome coverage and dark amber hairs throughout light and dark green foliage. This strain was originally bred by Mr. Sherbinski, who bred Sherbert intentionally to inherit the genetic lineage of its parent strain Girl Scout Cookies.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572636/wiki-weed/Sherbert.png",
    "flavor": "sweet",
    "type": "Hybrid",
    "effect": "relaxed",
    "thc": "18"
  },
  {
    "name": "Granddaddy Purple",
    "subtitle": "aka Grand Daddy Purp, Granddaddy Purple Kush, Granddaddy Purps, GDP",
    "description": "Granddaddy Purple is an indica marijuana strain that goes by many different names, including 'Grand Daddy Purp,' 'Granddaddy Purps,' 'GDP,' and 'Grandaddy Purple Kush.' Popularized in 2003 by Ken Estes, Granddaddy Purple (or GDP) is a famous indica cross of Mendo Purps, Skunk, and Afghanistan. This California staple inherits a complex grape and berry aroma from its Mendo Purps and Afghanistan parent, while Skunk passes on its oversized, compact bud structure. GDP flowers bloom in shades of deep purple, a contrasting backdrop for its snow-like dusting of white crystal resin. Its potent effects are clearly detectable in both mind and body, delivering a fusion of cerebral euphoria and physical relaxation. While your thoughts may float in a dreamy buzz, your body is more likely to find itself fixed in one spot for the duration of GDP’s effects. Granddaddy Purple is typically pulled off the shelf for consumers looking to combat pain, stress, insomnia, appetite loss, and muscle spasms. GDP blesses growers with massive yields which are ready for harvest following a 60 day flowering time indoors.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/Granddaddy_Purple.png",
    "flavor": "grape",
    "type": "Indica",
    "effect": "sleepy",
    "thc": "17"
  },
  {
    "name": "Mimosa",
    "subtitle": "aka Purple Mimosa",
    "description": "Mimosa, also known as 'Purple Mimosa,' is a hybrid marijuana strain made by crossing Clementine with Purple Punch. In small doses, this strain produces happy, level-headed effects that will leave you feeling uplifted and motivated enough to take on any mundane task. In large doses, Mimosa may make you feel sleepy and relaxed. This strain has a strong aroma and flavor that reminds you of its namesake - with notes of fruit and citrus flavors bursting through. Medical marijuana patients choose this strain to help relieve symptoms associated with depression and stress. Mimosa is a rising star in the cannabis community, so don't pass up an opportunity to enjoy this special strain.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/Mimosa.png",
    "flavor": "citrus",
    "type": "Hybrid",
    "effect": "energetic",
    "thc": "19"
  },
  {
    "name": "Pineapple Express",
    "subtitle": "",
    "description": "Pineapple Express is a sativa-dominant hybrid marijuana strain made by crossing Trainwreck with Hawaiian. While this strain rose to fame on the silver screen in 2008 amidst the release of Pineapple Express, it is a real strain that you can find on the shelves of dispensaries across the country.  Since then, this strain has become a favorite in the hearts and minds of cannabis lovers. Pineapple Express produces long-lasting energetic effects that you can feel right away. Pineapple Express is 18% THC and may make you feel buzzy, alert, and creative. The best time to smoke Pineapple Express is in the morning, afternoon, or early evening hours. In terms of flavor, this strain packs a punch to your pallet with bright citrus notes infused with pineapple and earthy pine, thanks to the terpenes of caryophyllene, limonene, and pinene. Medical marijuana patients choose Pineapple Express to relieve symptoms associated with depression, pain, and fatigue. According to growers, this strain will flower into dense curly buds with dark green foliage and firey amber hairs. The average price per gram of Pineapple Express is $20.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/Pineapple_Express.png",
    "flavor": "pineapple",
    "type": "Hybrid",
    "effect": "energetic",
    "thc": "18"
  },
  {
    "name": "Jack Herer",
    "subtitle": "aka JH, The Jack, Premium Jack, Platinum Jack",
    "description": "Jack Herer was created in the Netherlands in the mid-1990s, where it was later distributed by Dutch pharmacies as a recognized medical-grade strain. Since then, this spicy, pine-scented strain has taken home numerous awards for its quality and potency. Many breeders have attempted to cultivate this staple strain themselves in sunny or Mediterranean climates, and indoor growers should wait 50 to 70 days for Jack Herer to flower.",
    "image": "https://res.cloudinary.com/dwtc6zep7/image/upload/v1634572637/wiki-weed/Jack_Herer.png",
    "flavor": "earthy",
    "type": "Sativa",
    "effect": "energetic",
    "thc": "17"
  }
]
